export const HomeServicesApi = [
    {
        id: 1,
        title: 'Проводим инструктаж медицинского персонала по эксплуатации оборудования',
        description: 'Мы предоставляем обучение и руководство медицинскому персоналу по правильному использованию технического оборудования. Это включает в себя обучение основным функциям, правилам безопасности, процедурам обслуживания и другой важной информации, необходимой для эффективной и безопасной работы с оборудованием.',
        image: '/services_1.png',
    },
    {
        id: 2,
        title: 'Устанавливаем оборудование и подготавливаем его к работе',
        description: 'Мы устанавливаем и настраиваем техническое оборудование и подготавливаем его к использованию. К ним относятся: Подключение, тестирование функций, настройка параметры.',
        image: '/services_2.png',
    },
    {
        id: 3,
        title: 'Обеспечиваем поставку запасных частей',
        description: 'Мы занимаемся предоставлением необходимых деталей и компонентов для замены или ремонта в случае поломки или износа оборудования. Это обеспечивает бесперебойную работу техники и снижает время простоя из-за отсутствия необходимых запасных частей.',
        image: '/services_3.png',
    },
    {
        id: 4,
        title: 'Предлагаем  разовому и долгосрочные сервисные контракты',
        description: 'Предлогаем  обслуживание и ремонт по мере необходимости а также долгосрочное сотрудничество с регулярными обслуживанием, ремонтом и возможно другими услугами на протяжении определенного периода времени.',
        image: '/services_4.png',
    },
]