export const advantageData = [
    {
        id: 1,
        name: "Выгодная ценовая политика",
        description: "Нашe оборудованиe дешевле рыночного на 20%.",
        image: "/advantage_1.svg",
    },
    {
        id: 2,
        name: "Наличие большого количества товара на складе ",
        description: "В наличии имеется почти весь предлагаемый ассортимент.",
        image: "/advantage_2.svg",
    },
    {
        id: 3,
        name: "Своевременная регис-трация и сертификация",
        description: "Мы оказываем полный комплекс услуг по регис-трации и сертификации",
        image: "/advantage_3.svg",
    },
    {
        id: 3,
        name: "Наличие сервисного центра",
        description: "Установка оборудований и бесплатное устранение проблемы в течении гарантийного срока.",
        image: "/advantage_4.svg",
    },
    {
        id: 5,
        name: "Долгосрочные гарантийные обязательства",
        description: "В зависимости от техники мы предоставляем до 2-ух лет гарантии",
        image: "/advantage_5.svg",
    },
]